
/* Class = "IBUILabel"; text = "ディレクトリをブラウズ："; ObjectID = "4"; */
"4.text" = "ディレクトリをブラウズ：";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "ホーム"; ObjectID = "5"; */
"5.segmentTitles[0]" = "ホーム";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "ボリューム"; ObjectID = "5"; */
"5.segmentTitles[1]" = "ボリューム";

/* Class = "IBUILabel"; text = "隠したファイルを表示："; ObjectID = "7"; */
"7.text" = "隠したファイルを表示：";

